ORDER_DATA = [
    (
        "Иван",
        "Иванов",
        "Москва",
        "Черкизовская",
        "89999999999",
        "20.05.2026",
        "top"
    ),
    (
        "Петр",
        "Петров",
        "Химки",
        "Сокольники",
        "88888888888",
        "25.05.2026",
        "bottom"
    )
]


FAQ_DATA = [
    (
        0,
        "Сутки — 400 рублей. Оплата курьеру — наличными или картой."
    ),
    (
        1,
        "Пока что у нас так: один заказ — один самокат. "
        "Если хотите покататься с друзьями, можете просто сделать "
        "несколько заказов — один за другим."
    )
]